[
  {
    "title": "Ngobrol Seru Investasi Waktu untuk Anak bersama J Trust Bank dan HaiBunda",
    "images": ["1721880337-244450.jpg", "1721880337-298203.jpg"],
    "contents": "<p>Sebagai bagian dari kerja sama dengan HaiBunda.com, J Trust Bank mendukung penyelenggaraan talkshow membahas seputar tips cermat untuk investasi waktu dan keuangan guna mendukung masa depan anak.</p><p>Acara dengan tema 'Bunda Cermat Bakal Anak Hebat' ini diadakan di Youreka Kuningan City, Jakarta pada Sabtu, 13 Juli 2024. Selain itu, sesi talkshow dipandu oleh Managing Editor HaiBunda Zika Zakiya dan dihadiri oleh Psikolog Anak Irma Gustiana A, S.Psi., M.Psi., Psikolog, CPC, CMT.</p> <p>Sambil menikmati jalannya acara, anak-anak diajak menjelajahi fasilitas bermain yang disediakan oleh Youreka. Tak hanya sesi talkshow yang bermanfaat, acara ini juga diramaikan dengan sesi tanya-jawab dan games berhadiah.</p> <p>J Trust Bank mempromosikan produk Tabungan Tora yang memiliki keunggulan, seperti bebas biaya administrasi bulanan, bebas biaya transfer antarbank secara online, SKN, RTGS, dan BI FAST, bebas biaya tarik tunai di jaringan ATM Prima dan Bersama, serta menawarkan suku bunga kompetitif hinggga 3,2% per tahun, sehingga tabungan untuk memberikan investasi berkualitas untuk anak lebih maksimal.</p>"
  },
  {
    "title": "J Trust Bank Dukung Gelaran Budaya Jepang Impactnation Japan Festival 2024",
    "images": ["1721813950-401917.jpg", "1721813950-390410.jpg"],
    "contents": "<p>J Trust Bank kembali mendukung gelaran yang memanjakan pecinta budaya Jepang, yakni IMPACTNATION Japan Festival untuk dua tahun berturut-turut. Acara ini berlangsung pada 20-21 Juli 2024 di Istora Gelora Bung Karno, Jakarta.</p><p>Sebagai bank yang sarat dengan budaya Jepang, J Trust Bank menghadirkan aktivitas bernuansa Jepang di <em>booth</em> selama Impactnation Japan Festival, seperti <em>cosplayers</em> dari <em>game </em>Genshin Impact dan <em>games wheel of fortune</em> berhadiah menarik.</p><p>Tidak hanya itu, J Trust Bank juga menawarkan promosi menarik untuk pengunjung Impactnation Japan Festival, yaitu pembukaan rekening program Jump Together with JKT48 berhadiah <em>photopack </em>J Trust Bank x JKT48 dan <em>luck dip official merchandise</em> JKT48.</p><p>Impactnation Japan Festival merupakan festival yang menjadi ajang berkumpulnya para pecinta budaya Jepang dan komunitas penyuka anime, manga, hingga komunitas <em>cosplay</em>. Selain itu, penampil asal Negeri Sakura, seperti AKB48, Rokudenashi, Soushi Sakiyama, Centimilimental, Ai Higuchi, Daoko, Nobodyknows+, dan DJ Senna turut memberikan performa terbaiknya di Impactnation Japan Festival.</p>"
  },
  {
    "title": "Menyiapkan Tabungan Liburan bersama J Trust Bank dan HaiBunda",
    "images": ["1719910110-253691.jpg", "1719910110-366436.jpg"],
    "contents":"<p>Sebagai bagian dari kerja sama dengan HaiBunda.com, J Trust Bank mendukung penyelenggaraan <em>talkshow</em> membahas tips mengatur keuangan untuk para anggota komunitas HaiBunda.</p><p>Acara dengan tema 'Keuangan Aman, Liburan Nyaman' ini diadakan di Youreka Kuningan City, Jakarta pada Minggu, 23 Mei 2024. Selain itu, sesi <em>talkshow</em> dipandu oleh Managing Editor HaiBunda Zika Zakiya dan dihadiri oleh Branch Management Deputy Division Head J Trust Bank Lucky Maya Fritsiana dan Professional Financial Planner Wulan Siahaan, CFP®.</p><p>Sambil menikmati jalannya acara, anak-anak diajak menjelajahi fasilitas bermain yang disediakan oleh Youreka. Tak hanya sesi talkshow yang bermanfaat, acara ini juga diramaikan dengan sesi tanya-jawab dan <em>games</em> berhadiah.</p><p>J Trust Bank mempromosikan produk Tabungan Tora yang memiliki keunggulan, seperti bebas biaya administrasi bulanan, bebas biaya transfer antarbank secara <em>online</em>, SKN, RTGS, dan BI Fast, bebas biaya tarik tunai di jaringan ATM Prima dan Bersama, serta menawarkan suku bunga kompetitif hinggga 3,2% per tahun, sehingga simpanan tabungan untuk liburan lebih optimal.</p>"
  }
]
